<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html lang="en" xml:lang="en" xmlns="http://www.w3.org/1999/xhtml">


<head>
	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=G-Z20TCE9DXQ"></script>
	<script>
			window.dataLayer = window.dataLayer || [];
			function gtag(){dataLayer.push(arguments);}
			gtag('js', new Date());
			gtag('config', 'G-Z20TCE9DXQ');
	</script>
	<meta charset="us-ascii">
	<title>REDNACECYT-MD4SG 2023 Summer of Science Program</title>
	<link rel="icon" type="image/x-icon" href="../../images/icons/md4sg_88px.png" />
	<link href="https://fonts.googleapis.com/css?family=Titillium+Web:400,700" rel="stylesheet" type="text/css" />
	<link href="../wg.css" rel="stylesheet" type="text/css" />
	<script src="../../components/header.js" type="text/javascript" defer></script> 
	<script src="../../components/wgs_headers.js" type="text/javascript" defer></script>
	<script src="../../components/bottom_bar.js" type="text/javascript" defer></script>
		<!-- stylesheets for Footer-->   
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.3/css/bootstrap.min.css">
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/ionicons/2.0.1/css/ionicons.min.css">
	<link rel="stylesheet" href="../../components/footer_styles.css">
	<!-- stylesheets for Footer-->  
</head>
<body>
<div id="headpane">
 <top-level-header-depth-two-component></top-level-header-depth-two-component> 
<div id="pagetitle" style="width: 600px; margin: auto;">
<div id="name">
</div>
</div>
<div class="nav"></div>	</div>

<div id="contentpane">
<div id="content">
<h1 style="text-align:center;">REDNACECYT-MD4SG Verano de la Ciencia</h1>

<br>

<img src="../../images/rednacecypt_md4sg.png">

<br>

<a href="REDNACECYT.html">Versi&#243;n en Ingl&#233;s</a>

<br>

<h2>Descripci&#243;n</h2>
<div>
	El objetivo del Programa Verano de Ciencias es apoyar a mujeres estudiantes de diversas comunidades ind&#237;genas en M&#233;xico en el dise&#241;o y ejecuci&#243;n de proyectos de investigaci&#243;n dirigidos a mejorar sus comunidades. Las participantes del programa son estudiantes de diversos niveles de educaci&#243;n superior, y preparan propuestas con el objetivo de utilizar diversas metodolog&#237;as de investigaci&#243;n para abordar problemas relevantes en sus comunidades y proponer soluciones. Las estudiantes que son aceptadas en el programa  trabajan con mentoras y mentores de MD4SG en sus proyectos durante el verano. El resultado final de esta colaboraci&#243;n es el desarrollo de un p&#243;ster acad&#233;mico y la presentaci&#243;n del p&#243;ster en la Conferencia de la Asociaci&#243;n de Maquinaria Computacional (ACM) sobre Equidad y Acceso en Algoritmos, Mecanismos y Optimizaci&#243;n (EAAMO) por parte de las estudiantes.
</div>
<br>
<div>
	En la edici&#243;n 2022 del programa, el "Verano de Ciencia COPOCYT-MD4SG", acept&#243; a 8 estudiantes ind&#237;genas mujeres de la regi&#243;n de la Huasteca Potosina en San Luis Potos&#237;, M&#233;xico. Las estudiantes presentaron sus p&#243;sters acad&#233;micos en la EAAMO '22, que tuvo lugar en la Universidad George Mason en los Estados Unidos. Las estudiantes proven&#237;an de comunidades hablantes de T&#233;nek y N&#225;huatl, y sus proyectos abarcaron temas muy diversos, incluyendo la preservaci&#243;n de la lengua/cultura ind&#237;gena, vivienda asequible, y acceso equitativo a la atenci&#243;n m&#233;dica para comunidades ind&#237;genas.
</div>
<br>
<div>
	El Programa de Verano de Ciencias edici&#243;n 2023 es una colaboraci&#243;n entre la iniciativa sobre Dise&#241;o de Mecanismos para el Bien Social (MD4SG) y la Red Nacional de Consejos y Organizaciones Estatales de Ciencia y Tecnolog&#237;a (REDNACECYT). Logrando la extensi&#243;n del programa a 7 estados en M&#233;xico gracias a la colaboraci&#243;n de 7 consejos estatales miembros de la REDNACECYT.
</div>
<br>
<div>
	Nos emociona anunciar que este a&#241;o hemos aceptado en total a 21 estudiantes mujeres de los estados de Michoac&#225;n, Sinaloa, Chihuahua, Estado de M&#233;xico, Veracruz, Puebla y San Luis Potos&#237;. Las estudiantes son miembros de 11 comunidades ind&#237;genas en total (Cuanajo, Pur&#233;pecha, Mixteco, Tepehu&#225;n, Rar&#225;muri, Mazahua, Zapoteca, N&#225;huatl, T&#233;nek, Mazateca y Zoque). Nuevamente, los proyectos propuestos por estas estudiantes abarcan una amplia gama de temas, incluyendo (entre otros): comprender y mejorar la toma de decisiones colectivas en comunidades ind&#237;genas, preservar la cultura y la identidad ind&#237;gena, proporcionar atenci&#243;n m&#233;dica y vivienda equitativas, y comprender las percepciones de la pol&#237;tica ambiental en las comunidades ind&#237;genas locales.
</div>
<br>
<h2>Cronograma/Programa</h2>
<ul>
	<li>
		Junio - Julio: Publicaci&#243;n de la convocatoria por parte de la REDNACECYT
	</li>
	<li>
		Finales de julio: Publicaci&#243;n y notificaci&#243;n de las propuestas aceptadas para el Verano de Ciencias
	</li>
	<li>
		Principios de agosto: Las estudiantes son asignadas con mentoras y mentores de MD4SG
	</li>
	<li>
		Principios de agosto - Mediados de octubre: Las estudiantes se re&#250;nen regularmente con las mentoras y mentores de MD4SG y preparan el p&#243;ster acad&#233;mico para la presentaci&#243;n en la EAAMO '23
	</li>
	<li>
		Mediados de septiembre: Sesi&#243;n informativa con los oficiales del programa Fullbright sobre oportunidades de becas en los Estados Unidos
	</li>
	<li>
		30 de octubre - 1 de noviembre: Participaci&#243;n en EAAMO '23 en la Universidad de Boston, Estados Unidos.
		<ul>
			<li>Fecha/hora de la sesi&#243;n de p&#243;sters por determinar</li>
		</ul>
	</li>
	<li>
		2 de noviembre: Taller del Verano de Ciencia que se llevar&#225; a cabo en la Universidad de Harvard, Estados Unidos
		<ul>
			<li>Los eventos incluyen: seminarios y tutoriales de investigadoras e investigadores de la Universidad de Harvard, visita guiada por la Universidad, visitas a laboratorios de investigaci&#243;n y eventos sociales con estudiantes y grupos estudiantiles. M&#225;s detalles ser&#225;n anunciados m&#225;s cerca de la fecha.</li>
		</ul>
	</li>
</ul>

<hr>

<h2>Cohorte 2023</h2>

<h3>Mar&#xed;a Guadalupe Garc&#xed;a Alonso</h3>
Estado: Michoac&#xe1;n
<br>
Adscripci&#243;n: Estudiante de Maestr&#237;a en Desarrollo Rural, Universidad Aut&#243;noma de Chapingo
<br>
Resumen del Proyecto: Percepci&#243;n y participaci&#243;n social en los programas de restauraci&#243;n ambiental de la cuenca del Lago de P&#225;tzcuaro, Michoac&#225;n
<br>
Supervisor: Diego M. Macall
<br>
Comunidad Ind&#237;gena: Cuanajo

<br><br>

<h3>Viridiana Camacho P&#xe1;nfilo</h3>
Estado: Michoac&#xe1;n
<br>
Adscripci&#243;n: En proceso de admisi&#243;n al programa de posdoctorado
<br>
Resumen del Proyecto: Los pur&#233;pechas y el papel del padre de familia. Los actores y la pr&#225;ctica pol&#237;tica de los pueblos pur&#233;pechas de Michoac&#225;n en la primera mitad del siglo XIX.
<br>
Supervisor: Francisco Marmolejo-Cossio
<br>
Comunidad Ind&#237;gena: Pur&#xe9;pecha

<br><br>

<h3>Mar&#xed;a Rosario Niniz Silva</h3>
Estado: Michoac&#xe1;n
<br>
Adscripci&#243;n: Estudiante de doctorado en Ciencias Sociales en Estudios Rurales en El Colegio de Michoac&#225;n
<br>
Resumen del Proyecto: Discapacidad adquirida, din&#225;micas familiares y reposicionamiento de g&#233;nero en un contexto de migraci&#243;n transnacional. El caso de los migrantes pur&#233;pechas en los Estados Unidos.
<br>
Supervisor: Agnes Medinaceli
<br>
Comunidad Ind&#237;gena: Pur&#xe9;pecha

<br><br>

<h3>Ofelia L&#xf3;pez Mej&#xed;a</h3>
Estado: Sinaloa
<br>
Adscripci&#243;n: Estudiante postdoctoral en Ciencias Jur&#237;dicas en la Universidad Aut&#243;noma de Sinaloa
<br>
Resumen del Proyecto: Mujeres ind&#237;genas y representaci&#243;n pol&#237;tica en el municipio de Elota, Sinaloa
<br>
Supervisor: Flor Gerardou and Blanca Moran
<br>
Comunidad Ind&#237;gena: Mixteco

<br><br>

<h3>Rosa Adriana Rivas Castillo</h3>
Estado: Chihuahua
<br>
Adscripci&#243;n: Estudiante de licenciatura con intenci&#243;n de cursar una maestr&#237;a el pr&#243;ximo a&#241;o
<br>
Resumen del Proyecto: Impacto de la violencia en la salud mental de las mujeres rar&#225;muris de la Sierra Tarahumara en Chihuahua
<br>
Supervisor: Alejandro Quiroz
<br>
Comunidad Ind&#237;gena: Tarahumara y Tepehuan

<br><br>

<h3>Argelia Contreras Aguirre</h3>
Estado: Chihuahua
<br>
Adscripci&#243;n: Admitida en la maestr&#237;a en Educaci&#243;n Intercultural de la Universidad Pedag&#243;gica Nacional de Chihuahua
<br>
Resumen del Proyecto: Abordar algunas necesidades en torno a la educaci&#243;n art&#237;stica
<br>
Supervisor: Cristina Gorrostieta
<br>
Comunidad Ind&#237;gena: Rar&#xe1;muri

<br><br>

<h3>Alma Benita Cruz Gonz&#xe1;lez</h3>
Estado: Estado de M&#xe9;xico
<br>
Adscripci&#243;n: Estudiante de maestr&#237;a en Medicina Social
<br>
Resumen del Proyecto: Medicina tradicional en los servicios de salud de CESSA, Amealco, a trav&#233;s de la salud intercultural.
<br>
Supervisor: Alicia Prieto Langarica
<br>
Comunidad Ind&#237;gena: Mazahua

<br><br>

<h3>Flor &#xc1;ngel P&#xe9;rez S&#xe1;nchez</h3>
Estado: Veracruz
<br>
Adscripci&#243;n: En proceso de admisi&#243;n a una Maestr&#237;a en Ecolog&#237;a Tropical en el CITRO
<br>
Resumen del Proyecto: Percepci&#243;n socioambiental del proyecto Corredor Interoce&#225;nico del Istmo de Tehuantepec en el tramo Ubero a Mogo&#241;e, Oaxaca.
<br>
Supervisor: Tilsa Or&#xe9; M&#xf3;nago
<br>
Comunidad Ind&#237;gena: Zapoteca

<br><br>

<h3>Yazmin Cruz Cruz</h3>
Estado: Veracruz
<br>
Adscripci&#243;n: Estudiante de maestr&#237;a en Ingenier&#237;a Administrativa en TNM
<br>
Resumen del Proyecto: Desarrollo de una aplicaci&#243;n m&#243;vil y an&#225;lisis con miner&#237;a de datos para la detecci&#243;n del espectro autista
<br>
Supervisor: Santiago Correa Cardona
<br>
Comunidad Ind&#237;gena: N&#xe1;huatl

<br><br>

<h3>Y&#xe9;sica G&#xf3;mez Hern&#xe1;ndez</h3>
Estado: Puebla
<br>
Adscripci&#243;n: En proceso de admisi&#243;n al Doctorado en Investigaci&#243;n Educativa en la Universidad Aut&#243;noma de Tlaxcala
<br>
Resumen del Proyecto: Ser mujer, ind&#237;gena y cient&#237;fica: un an&#225;lisis de trayectorias acad&#233;micas y profesionales basado en condiciones &#233;tnicas, lingü&#237;sticas y de g&#233;nero.
<br>
Supervisor: Dr. Angel Garcia
<br>
Comunidad Ind&#237;gena: N&#xe1;huatl

<br><br>

<h3>Edna Marlene Mart&#xed;nez Hern&#xe1;ndez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Salud P&#250;blica en la UANL
<br>
Resumen del Proyecto: Barreras y desaf&#237;os de comunicaci&#243;n en la educaci&#243;n sanitaria sobre COVID-19 en comunidades ind&#237;genas de la Huasteca Potosina.
<br>
Supervisor: Michelle Gonz&#xe1;lez Amador
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Leydi Rojas Mart&#xed;nez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Salud P&#250;blica en la UANL
<br>
Resumen del Proyecto: Acceso a servicios de salud durante la pandemia de COVID-19 en comunidades ind&#237;genas de la Huasteca Potosina.
<br>
Supervisor: Salvador Ruiz Correa
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Anai Domingo Mart&#xed;nez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Salud P&#250;blica en la UASLP
<br>
Resumen del Proyecto: An met'antalab, ¿jant'ey a exlal?: evaluaci&#243;n de una intervenci&#243;n educativa para adolescentes ind&#237;genas sobre el nivel de conocimiento acerca del Virus del Papiloma Humano.
<br>
Supervisor: Lucas Gomez Tobon
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Mar&#xed;a Guadalupe M&#xe1;rquez Hinojosa</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Salud P&#250;blica en la UASLP
<br>
Resumen del Proyecto: Nivel de conocimiento sobre el VPH en una poblaci&#243;n ind&#237;gena de habla n&#225;huatl despu&#233;s de una intervenci&#243;n educativa.
<br>
Supervisor: Dra. Areli V&#xe1;zquez Ju&#xe1;rez
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Iridiana Salinas Hern&#xe1;ndez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Contabilidad en la UANL
<br>
Resumen del Proyecto: La desigualdad econ&#243;mica como obst&#225;culo para una mejor calidad de vida en las familias de la comunidad de Itztacapa Xilitla, S.L.P.
<br>
Supervisor: Imelda Flores Vazquez
<br>
Comunidad Ind&#237;gena: N&#xe1;huatl

<br><br>

<h3>Idalia Rojas Mart&#xed;nez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: En proceso de admisi&#243;n a la especialidad en enfermer&#237;a cl&#237;nica avanzada
<br>
Resumen del Proyecto: Inclusi&#243;n de enfermeras hablantes de lengua materna para la atenci&#243;n de los pueblos ind&#237;genas de la Huasteca Potosina en el segundo y tercer nivel de atenci&#243;n.
<br>
Supervisor: Alejandro Robinson-Cort&#xe9;s
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Claudia Mart&#xed;nez Mart&#xed;nez</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Estudiante de la Maestr&#237;a en Relaciones Internacionales en la UANL
<br>
Resumen del Proyecto: La percepci&#243;n de las mujeres ind&#237;genas de la Zona Huasteca en la Regi&#243;n T&#233;nek, S. L. P. sobre el acceso a la educaci&#243;n superior en M&#233;xico.
<br>
Supervisor: Rubén Mart&#xed;nez C&#xe1;rdenas
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Mar&#xed;a del Rosario F&#xe9;lix Gaspar</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Graduada de una maestr&#237;a en enfermer&#237;a perinatal en la Universidad Aut&#243;noma del Estado de M&#233;xico, con la intenci&#243;n de cursar un doctorado en ciencias de la salud en la misma instituci&#243;n.
<br>
Resumen del Proyecto: Plan de intervenci&#243;n educativa para brindar atenci&#243;n humanizada durante el parto.
<br>
Supervisor: Alejandro Robinson-Cort&#xe9;s
<br>
Comunidad Ind&#237;gena: N&#xe1;huatl

<br><br>

<h3>Adriana Santiago Marcelino</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Maestr&#237;a en Derechos Humanos en la UASLP
<br>
Resumen del Proyecto: Evaluaci&#243;n de los derechos de los ni&#241;os en la educaci&#243;n y la salud en la comunidad ind&#237;gena
<br>
Supervisor: Rub&#xe9;n Mart&#xed;nez C&#xe1;rdenas
<br>
Comunidad Ind&#237;gena: T&#xe9;nek

<br><br>

<h3>Celeste Cristal Flores Cuevas</h3>
Estado: San Luis Potos&#xed;
<br>
Adscripci&#243;n: Graduada de la maestr&#237;a en manejo sustentable del agua en El Colegio de San Luis
<br>
Resumen del Proyecto: Entre la comunidad y la gesti&#243;n cultural del agua en Loma Chapultepec, Huautla, Oaxaca
<br>
Supervisor: Egidio Tentori
<br>
Comunidad Ind&#237;gena: Mazateca

<br><br>

<h3>Martha Yadira Jim&#xe9;nez Estrada</h3>
Estado: Chiapas
<br>
Adscripci&#243;n: Estudiante de Maestr&#237;a en Estudios Interculturales
<br>
Resumen del Proyecto: A trav&#233;s de mi proyecto "Oralidad: Patrimonio Biocultural de los Zoques", pretendo crear historias bilingües en Zoque y Espa&#241;ol, utilizando formatos escritos y audiovisuales, para preservar las tradiciones orales de nuestra comunidad y fomentar el aprendizaje del idioma, enriqueciendo as&#237; nuestro patrimonio cultural.
<br>
Supervisor: Mar&#237;a Ana Chavana Villalobos y Jorge Garc&#237;a Ponce
<br>
Comunidad Ind&#237;gena: Zoque

<hr>

<h2>Equipo Organizador y Mentores</h2>
El equipo de organizadores y mentores que forman parte del equipo de MD4SG que facilita el programa Verano de Ciencia provienen de diversas instituciones internacionales.

<ul>
	<li><a href="https://www.fmarmolejo.com/" target="_blank">Dr. Francisco Marmolejo Coss&#xed;o</a>, Universidad de Harvard</li>
	<li><a href="https://tilsaore.github.io/" target="_blank">Dra. Tilsa Ore Monago</a>, Rice University</li>
	<li><a href="https://www.linkedin.com/in/dr-imelda-flores-vazquez-1a3262171/" target="_blank">Dra. Imelda Flores Vazquez</a>, Econometrica Inc.</li>
	<li><a href="https://www.merit.unu.edu/about-us/profile/?staff_id=2422" target="_blank">Michelle Gonz&#xe1;lez-Amador</a>, UNU-MERIT y Universidad de Maastricht</li>
	<li><a href="https://www.dmu.ac.uk/about-dmu/academic-staff/business-and-law/ruben-martinez-cardenas/ruben-martinez-cardenas.aspx" target="_blank">Dr. Rub&#xe9;n Mart&#xed;nez C&#xe1;rdenas</a>, Universidad de York</li>
</ul>

Full list of mentors:

<ul>
	<li><a href="https://www.robinson-cortes.com/" target="_blank">Dr. Alejandro Robinson-Cort&#xe9;s</a>, Universidad de Exeter</li>
	<li><a href="https://scholar.google.com/citations?user=LJNs7nwAAAAJ&hl=en" target="_blank">Prof. Salvador Ruiz Correa</a>, Instituto Potosino de Investigaci&#243;n Cient&#237;fica y Tecnol&#243;gica A.C. (IPICYT)</li>
	<li><a href="https://ysu.edu/people/alicia-prieto-langarica" target="_blank">Prof. Alicia Prieto Langarica</a>, Universidad Estatal de Youngstown</li>
	<li><a href="https://diegomacall.github.io/" target="_blank">Diego M. Macall</a>, Universitat Aut&#242;noma de Barcelona</li>
	<li><a href="https://www.researchgate.net/profile/Areli-Vazquez-Juarez" target="_blank">Prof. Areli V&#xe1;zquez Ju&#xe1;rez</a>, Universidad Nacional Aut&#243;noma de M&#233;xico (UNAM)</li>
	<li><a href="https://www.bu.edu/gdp/profile/agnes-medinaceli/" target="_blank">Agnes Medinaceli</a>, Universidad de Oxford</li>
	<li><a href="https://www.linkedin.com/in/jorge-garc%C3%ADa-ponce-33a8aa210" target="_blank">Jorge Garcia Ponce</a>, Universidad de Harvard</li>
	<li><a href="https://www.researchgate.net/profile/Egidio-Tentori" target="_blank">Dr. Egidio Tentori</a>, Universidad Cornell</li>
	<li><a href="https://www.falmouth.ac.uk/staff/dr-flor-gerardou" target="_blank">Dr. Flor Gerardou</a>, Universidad de Falmouth</li>
	<li><a href="https://www.shu.ac.uk/about-us/our-people/staff-profiles/blanca-guizar-moran#secondSection" target="_blank">Dra. Blanca Guizar Moran</a>, Universidad de Sunderland</li>
	<li><a href="https://www.hull.ac.uk/staff-directory/angel-urbina-garcia" target="_blank">Dr. Angel Urbina Garcia</a>, Universidad de Hull</li>
	<li><a href="https://www.york.ac.uk/education/our-staff/academic/eleanor-brown/" target="_blank">Dra. Eleanor Brown</a>, Universidad de York</li>
	<li><a href="https://www.linkedin.com/in/maria-ana-chavana-villalobos-58044a13/?originalSubdomain=uk" target="_blank">Dra. Mar&#237;a Ana Chavana Villalobos</a>, Universidad de York</li>
	<li><a href="https://santiagocorrea.github.io/" target="_blank">Dr. Santiago Correa Cardona</a>, Universidad de Massachusetts</li>
	<li><a href="https://www.linkedin.com/in/cristina-gorrostieta-hurtado-67774649" target="_blank">Dr. Cristina Gorrostieta</a>, Cogito</li>
	<li><a href="https://www.essex.ac.uk/people/quiro05609/alejandro-quiroz-flores" target="_blank">Prof. Alejandro Quiroz</a>, Universidad de Essex</li>
	<li><a href="https://co.linkedin.com/in/lucasgomeztobon" target="_blank">Lucas Gomez Tobon</a>, Quantil</li>
</ul>

<br>

<h2>REDNACECYT</h2>

<div>La Red Nacional de Consejos y Organismos Estatales de Ciencia y Tecnolog&#237;a, A.C., REDNACECYT, es una Asociaci&#243;n Civil constituida el 23 de noviembre de 1998 en la ciudad de Guanajuato por Coahuila, Durango, Guanajuato, Michoac&#225;n, Quer&#233;taro, San Luis Potos&#237;, Sinaloa y Tamaulipas.</div>
<br>
<div>Su creaci&#243;n ha sido de gran relevancia en la historia del fomento a la ciencia, la tecnolog&#237;a y la innovaci&#243;n en M&#233;xico. Se trata no s&#243;lo de la constituci&#243;n de una organizaci&#243;n que agrupa y da cohesi&#243;n a un conjunto de Organismos con objetivos distintos pero relacionados con la materia de ciencia, tecnolog&#237;a e innovaci&#243;n, sino tambi&#233;n, por la disposici&#243;n de las entidades federativas, a desempe&#241;ar un papel proactivo en el dise&#241;o e implementaci&#243;n de las pol&#237;ticas de fomento al conocimiento y su aplicaci&#243;n al desarrollo.</div>
<br>
<div>Entre sus finalidades originales, la Red se plante&#243; para constituir un foro permanente de discusi&#243;n de programas y acciones que fomentan la investigaci&#243;n cient&#237;fica, el desarrollo tecnol&#243;gico y la innovaci&#243;n, desde las entidades federativas de la Rep&#250;blica, a trav&#233;s de la interacci&#243;n de sus integrantes, as&#237; como la coordinaci&#243;n con los sectores acad&#233;mico, gubernamental, social y empresarial en lo que se refiere a pol&#237;ticas p&#250;blicas de la materia.</div>
<br>
<div>En los primeros momentos de su historia, REDNACECYT, centr&#243; su actuaci&#243;n en la discusi&#243;n de temas de alcance y relevancia nacional, particularmente en la legislaci&#243;n federal y estatal en materia de ciencia y tecnolog&#237;a. Muy pronto, la federalizaci&#243;n del fomento a la actividad cient&#237;fica, tecnol&#243;gica y de innovaci&#243;n se convirti&#243; en el centro de su acci&#243;n p&#250;blica, manteniendo hacia el interior de la organizaci&#243;n una permanente actividad de intercambio de mejores pr&#225;cticas y de impulso a la creaci&#243;n de nuevos consejos y organismos hom&#243;logos.</div>
<br>
<div>Desde su creaci&#243;n, la REDNACECYT ha mantenido un crecimiento constante en el n&#250;mero de asociados, ha participado en los m&#225;s diversos foros, ya sea con organismos gubernamentales de los poderes legislativo y ejecutivo, federales y estatales, as&#237; como de organismos no gubernamentales.</div>
<br>
<div>A 20 a&#241;os de su fundaci&#243;n, en un contexto nacional e internacional de constante cambio, ante nuevos retos que el propio crecimiento de la organizaci&#243;n ha generado la REDNACECYT se consolida como una organizaci&#243;n que articula a los actores del sector cient&#237;fico, tecnol&#243;gico y de innovaci&#243;n.</div>
<br>

<img src="../../images/rednacecyt.png">

<h2>Principales colaboradores REDNACECYT</h2>

<div>
	Las siguientes personas de la red REDNACECYT han desempe&#241;ado un papel fundamental en el establecimiento del Verano de Ciencias en colaboraci&#243;n con la iniciativa MD4SG, y en la obtenci&#243;n de apoyo financiero para que nuestras estudiantes asistan a conferencia EAAMO. 
</div>
<ul>
	<li>Dra. Rosalba Medina Rivera</li>
	<ul>
		<li>Directora de la REDNACECYT</li>
		<li>Directora del Consejo Potosino de Ciencia y Tecnolog&#237;a Potos&#237; (COPOCYT)</li>
	</ul>
	<li>Mtra. Claudia Llamas Batres</li>
	<ul>
		<li>Subdirectora de Capacitaci&#243;n y Asistencia T&#233;cnica del COPOCYT</li>
	</ul>
	<li>Mtra. Amanda Karina Contreras Quijada</li>
	<ul>
		<li>Subdirectora de An&#225;lisis y Prospectiva COPOCYT</li>
	</ul>
	<li>Mtro. Ra&#250;l Varela Tena</li>
	<ul>
		<li>Director del Instituto de Innovaci&#243;n y Competitividad del Estado de Chihuahua (I2C)</li>
	</ul>
	<li>Dr. Bernardo Jorge Almaraz Calder&#243;n</li>
	<ul>
		<li>Director del Consejo Mexiquense de Ciencia y Tecnolog&#237;a (COMECYT)</li>
	</ul>
	<li>Dra. Alejandra Ochoa Zarzosa</li>
	<ul>
		<li>Directora del Instituto de Ciencia, Tecnolog&#237;a e Innovaci&#243;n del Estado de Michoac&#225;n  (ICTI)</li>
	</ul>
	<li>Dr. Victoriano Gabriel Covarrubias Salvatori</li>
	<ul>
		<li>Director del Consejo de Ciencia y Tecnolog&#237;a del Estado de Puebla (CONCYTEP)</li>
	</ul>
	<li>Dr. Carlos Karam Qui&#241;ones</li>
	<ul>
		<li>Director de la Coordinaci&#243;n General para el Fomento a la Investigaci&#243;n Cient&#237;fica y la Innovaci&#243;n del Estado de Sinaloa (CONF&#205;E)</li>
	</ul>
	<li>Dr. Darwin Mayorga Cruz</li>
	<ul>
		<li>Director del Consejo Veracruzano de Investigaci&#243;n Cient&#237;fica y Desarrollo Tecnol&#243;gico (COVEICYDET)</li>
	</ul>
</ul>


<bottom-bar-component></bottom-bar-component></body>


</html>
